const typographyData = [
  {
    title: 'Stoking — маркетплейс инженерно-промышленного оборудования.',
  },
  {
    title: 'Рынок промышленного оборудования изменяется. Появляются новые, качественные бренды, формируются больше склады, меняется политика компаний, ускоряются процессы логистики оборудования.',
  },
  {
    title: 'Стокинг это более 50 инженеров, создавших сервис-проводник в сегменте промышленного оборудования.',
  },
  {
    title: 'Мы хотим знать что вы производите, продаете и донести это миру.',
  },
];

export { typographyData };